<div class="contentFor">
                    <div class="Simg">
                        <img data-aos="zoom-in" width="100%" src="images/schoolLife.jpg">
                    </div>
                  
                <p>কতনা হাসিমাখা দৌড়ানির মাঝে ,
দুঃখের কথা না ভেবে ,
শেষ করে দিলাম স্কুলজীবন ।।

কত বন্ধু বান্ধবী ,কত দুষ্টমি ,
কত আড্ডা, কত গল্প ,
আবার টেবিলে হাত ডোল দিয়ে ,
কতনা গেয়েছি গান ....
কত উসকানী কথা ,কত রাগ ,
ফাকিবাজীর মাঝে নিরব অভিমান ।।

হঠাত্‍ করে মাঝের মধ্যে কেমন বদলে যেতাম,
এই জীবনের শেষের দিকে হঠাত্‍ পাগলামী ।।

কার পানে যে ,কার মোহে যে আমার পাগলামী ,
কার মনে যে কার মিলন ,কত হয়রানী ।।

বন্ধুরা সব পাগল করে ,কত প্রশ্ন করে ,
কার সাথে বুঝি হল প্রেম ,
কার সাথে মন চুরি . . .
আমাদের না বলে যখন এতই ভালবাসা ,
তবে আর আমি বন্ধু নয় ,আর নয় কাছে আসা . . .

আমাদের না বলে ,আমাদের না জানিয়ে ,
এমন করলি তুই কেমনে ...
নানান রকম প্রশ্ন ,আর কত অভিমান ,
বন্ধু মানে এসবের মিল ,
চায়ের দোকানে নাস্তার পব বলি .দিবি কি চায়ের বিল ।।

বন্ধু মানে ফোনের মাঝে অগোছালো যত কথা ,
বন্ধু মানে এক মুহূর্ত না পেলে কতনা ব্যাথা . . .

বন্ধু মানে যা করি ,বলতেই হবে ,
প্রেম করি কিংবা কারো করি পছন্দ ,
করি যা হৌক ভাল কিংবা মন্দ ।।

এসবের আজ কিছুই নেই ,
আছে কিছু কল্পনা ,
কত আজ বন্ধু আমার ,
কত আড্ডা আজ ...
তবুও যেন কিছু একটা খালি ,
কেমন অসম্পূর্ণ ....
বিদায় বন্ধু ,বিদায় ফাঁকা ক্লাসরুম ,
বিদায় আড্ডা ,বিদায় গান ....
বিদায়ী ,নিরব অবুঝ মনের অভিমান . . .

* যদি কেউ বলে আমায় ,
জীবনের কোন সময় বেশী সুন্দর ,আনন্দময় ,আমি বলব স্কুলজীবন ,,
কলেজ জীবনের সাথে এই মধুর জীবনের অনেক ব্যবধান . . .

ক্লাসে বসে টেবিলে ডৌল বাজিয়ে ,
তালি দিয়ে কত গান আর হাই বেঞে বসে কত আড্ডা . . .

বন্ধুদের সাথে কত দুষ্টমি ,কার সাথে লাইন মারস ?
কার সাথে টাংকি ?
কার সাথে প্রেম করস কত প্রশ্ন ??
কারো সাথে কথা বললেই শুনলে পরদিন এসে ,শুরু দোস্ত . . .
বোর্ডে + দিয়ে নাম লিখে দেওয়া ,

বিজ্ঞানাগারে বসে কত হাসি ,বেদনা . . .
প্রস্রাব করতে গেলে কত দুষ্টমি করতাম ,
পিছন থেকে ঢিল মারতাম ,
না হয় বদনা নিয়ে যেতাম ,
বদনা নিয়ে গিয়ে বন্ধুকে দিতাম এক বড় ঢিল ,,প্রস্রাবের জন্য . . .
না হয় বাথরুমের দরজা লক করে দিতাম ।
সবই আজ স্মৃতি...।  ‍<strong>তাই স্কুল জীবন উপভোগ করে লেখাপড়ায় মন দাও ।</strong>
</p>
                </div>